
/* Class = "NSButton"; ibExternalAccessibilityDescription = "commit changes"; ObjectID = "41"; */
"41.ibExternalAccessibilityDescription" = "変更をコミット";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Commit Changes"; ObjectID = "41"; */
"41.ibExternalAccessibilityHelp" = "変更をコミット";

/* Class = "NSButton"; ibShadowedToolTip = "Apply Crop Adjustments"; ObjectID = "41"; */
"41.ibShadowedToolTip" = "クロップ調整を適用します";

/* Class = "NSTextFieldCell"; title = "Select area to crop"; ObjectID = "70"; */
"70.title" = "クロップする領域を選択";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "reset crop and fit"; ObjectID = "79"; */
"79.ibExternalAccessibilityDescription" = "クロップとフィットをリセット";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Reset Crop and Fit"; ObjectID = "79"; */
"79.ibExternalAccessibilityHelp" = "クロップとフィットをリセットします";

/* Class = "NSButton"; ibShadowedToolTip = "Remove crop adjustment"; ObjectID = "79"; */
"79.ibShadowedToolTip" = "クロップ調整を削除します";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "80"; */
"80.title" = "リセット";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "cancel"; ObjectID = "86"; */
"86.ibExternalAccessibilityDescription" = "キャンセル";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Cancel"; ObjectID = "86"; */
"86.ibExternalAccessibilityHelp" = "キャンセル";

/* Class = "NSButton"; ibShadowedToolTip = "Cancel"; ObjectID = "86"; */
"86.ibShadowedToolTip" = "キャンセル";
